{
    "en_US": {
        "Interactive Voice Response": "Interactive Voice Response",
        "Model": "Model",
        "queue": "Queue",
        "extension": "Extension",
        "ringgroup": "Ring Group",
        "Extension": "Extension",
        "Extensions": "Extensions",
        "Option": "Option",
        "Value": "Value",
        "Type": "Type",
        "Name": "Name"

    },
        "es_ES": {
        "Interactive Voice Response": "Respuesta de Voz Interactiva",
        "Model": "Modelo",
        "queue": "Cola",
        "extension": "Extensión",
        "ringgroup": "Grupo de Llamada",
        "Extension": "Extensión",
        "Extensions": "Extensiones",
        "First Extension": "Primera Extensión",
        "Last Extension": "Ultima Extensión",
        "Emergency": "Emergencia",
        "Toll Free": "Sin Cargo",
        "Local": "Locales",
        "Domestic Long Distance": "Larga distancia nacional",
        "International": "Larga distancia internacional",
        "Option": "Opción",
        "Value": "Valor",
        "Type": "Tipo",
        "Name": "Nombre",
        "Dial Prefix": "Prefijo de marcado",
        "Emergency Number": "Número de Emergencias",
        "Toll Free Prefix": "Prefijo números sin cargo",
        "Toll Free Number Length": "Cantidad de dígitos para números sin cargo",
        "Local Number Length": "Cantidad de dígitos para números locales",
        "Domestic Number Length": "Cantidad de dígitos para números de Larga Distancia Nacional",
        "Mobile Numbers Prefix": "Prefijo llamados a celulares",
        "Domestic Number Prefix": "Prefijo Larga Distancia Nacional",
        "International Number Prefix": "Prefijo Larga Distancia Internacional",
        "International PIN Code": "Código PIN para Larga Distancia Internacional",
        "Back": "Anterior",
        "Next": "Siguiente",
        "Finish": "Finalizar",
        "Write in the number for the first extension to be generated.": "Complete el número de la primera extensión a generar en el sistema.",
        "Write in the number for the last extension to be generated.": "Coplete el número a usar para la última extensión a generar en el sistema.",
        "This field is required!": "Este campo es obligatorio!",
        "Extension number must be higher than the first one": "El número de extensión debe ser mayor al de la primera extensión",
        "Issabel Configuration Wizard": "Asistente de Configuración Issabel",
        "Congratulations!": "¡Felicitaciones!",
        "Emergency number overlaps with a defined extension. You should change your extension range.": "El número de emergencia colisiona con una extensión. Debe reformular su rango de extensiones.",
        "Country": "País",
        "Select the country where your PBX will be installed, if its not available from the list you can leave it unselected.": "Elija el país donde será instalada su PBX. Si no está disponible en la lista, puede no seleccionar ninguno.",
        "Write in the digits that are going to be used as a prefix to dial external numbers o leave the field blank if you don’t want to use any. Typically 9 is used as a dial prefix.": "Complete el o los dígitos a usar como prefijo para marcar números externos, o déjelo en blanco si no desea usar un prefijo. Usualmente se utiliza el 9 como prefijo de marcado.",
        "Select one option": "Elija una opción",
        "Write in the number used for emergency calls, for example 911": "Ingrese un número usado para llamados de emergencia, por ejemplo 911",
        "Write in the digits used as prefix for the toll free calls. For example 1800": "Ingrese los dígitos utilizados como prefijo para llamados sin cargo, por ejemplo 1800",
        "Write in the number of digits contained on toll-free numbers in your country. For example 1 888 285 5684 contains 11 digits.": "Ingrese la cantidad de dígitos totales contenidos en números sin cargo en su país. Por ejemplo: 1 888 285 5684 contiene 11 dígitos.",
        "Write in the number of digits that the local numbers contain where your PBX is installed. Imagine you are calling connected straight to the line. For example 413 6010 is 7 digits.": "Ingrese el número de dígitos usados en números telefónicos locales dónde su PBX está instalada. Imagina que está llamando a alguien directamente. Por ejemplo 413 6010 tiene 7 dígitos.",
        "There are some countries that use specific prefixes for mobile phones, if it is not the case, leave the field blank. For example in 155 321 3453 the prefix is 15.": "En algunos países se utiliza un prefijo especial para marcar a teléfonos moviles. Si no fuera el caso, puede dejar este campo vacío. Por ejemplo en el número 155 321 3453, el prefijo es 15.",
        "Write in the digits used as a prefix for domestic long distance calls. For example 1": "Ingrese los dígitos usados como prefijo para llamados de larga distancia doméstica o nacional.",
        "Write in the number of digits used for domestic long distance calls for example 1 214 413 6010 is 11 digits long.": "Ingrese la cantidad de dígitos usados para llamdos de larga distancia doméstica o nacional, por ejemplo 1 214 413 6010 tiene 11 dígitos de largo.",
        "Write in the digits used as a prefix for International long distance calls. For example 00": "Ingrese los dígitos usados como prefijo para llamados de larga distancia internacional.",
        "Write in the PIN you would like to use to make international long distance calls. Leave it empty if you don’t want to use one.": "Ingrese un código de seguridad (PIN) para habilitar los llamados de larga distancia internacional. Déje este campo en blanco si no quiere utilizar un código de seguridad para llamados internacionales.",
        "Your PBX initial settings are done. Now you can continue configuring your trunks, DIDs and inbound routes.": "La configuración inicial de su central está completa. Ahora puede continuar configurando los troncales, DIDs y rutas entrantes."
        }
}
